hello_1 = 'Привет!'
hello_2 = 'Выбери категорию👇'
main_keyboard = '{"keyboard": [["Найти товар", "Апетки рядом"], ["Корзина", "Разное"]], "one_time_keyboard": true, ' \
                '"resize_keyboard": true} '
main_commands = ['найти товар', 'аптеки рядом', 'корзина', 'разное']
search_results_header = 'Результаты поиска по запросу: «{}»\n\n'
search_results_bottom = '\nВведите номер нужного товара (0 - отмена)'
not_a_number = 'Кажется, Вы ввели не число, попробуйте снова'
wrong_range = 'Введенное число не связано с товаром. Попробуй еще раз'
