hello_1 = 'Привет!'
hello_2 = 'Выбери категорию👇'
main_keyboard = '{"keyboard": [["Найти товар", "Апетки рядом"], ["Корзина", "Разное"]], "one_time_keyboard": true, ' \
                '"resize_keyboard": true} '
main_commands = ['найти товар', 'аптеки рядом', 'корзина', 'разное', '/start']
search_results_header = 'Результаты поиска по запросу: «{}»\n\n'
search_results_bottom = '\nВведите номер нужного товара (0 - отмена)'
not_a_number = 'Кажется, Вы ввели не число, попробуйте снова'
wrong_range = 'Введенное число не связано с товаром. Попробуй еще раз'
out_of_stock = 'К сожалению, товара нет в наличии'
price = 'Цена: {} руб\n\nДобавить в корзину?'
added = 'Товар добавлен в корзину'
to_cart_keyboard = '{"keyboard": [["Добавить"], ["Назад"]], "one_time_keyboard": true, "resize_keyboard": true}'
to_cart_out_keyboard = '{"keyboard": [["Назад"]], "one_time_keyboard": true, "resize_keyboard": true}'
to_cart_next_keyboard = '{"keyboard": [["Добавить +1"], ["Назад"]], "one_time_keyboard": true, "resize_keyboard": true}'

